exports.regions = [
  {
    tag: '#Запорізька_область',
    in: 'в Запорізька область',
    out: 'в Запорізькій області',
  },
  {
    tag: '#м_Запоріжжя_та_Запорізька_територіальна_громада',
    in: 'в м. Запоріжжя та Запорізька територіальна громада',
    out: 'в м. Запоріжжя та Запорізькій тер. громаді',
  },
  {
    tag: '#Оріхівська_територіальна_громада',
    in: 'Оріхівська територіальна громада',
    out: 'Оріхівській громаді',
  },
  {
    tag: '#Пологівський_район',
    in: 'в Пологівський район',
    out: 'в Пологівському районі',
  },
]
